"Title" = "مثبتة";
"Key" = "المفتاح";
"Alias" = "العنوان";
"Content" = "المحتوى";
"ContentIsNotText" = "محتوى غير قابل للتحرير (صورة أو ملف)";
"RichTextEditWarning" = "سيؤدي التحرير إلى تجاهل جميع التنسيقات.";
"PinCustomizationDescription" = "يمكنك تخصيص مفتاح الاختصار، والعنوان، ومحتوى أي عنصر مثبت. للتعديل، انقر نقرًا مزدوجًا فوق العنصر وأدخل قيمة جديدة.\nيرجى ملاحظة أنه يمكن تغيير النص العادي فقط.";
